{
  "creatures": [
    {
      "name": "Дух Бури",
      "type": "Дух природы",
      "size": "Medium",
      "alignment": "Законопослушно-нейтральное",
      "ac": 18,
      "hp": 108,
      "speed": "30 ft., полет 30 ft.",
      "str": 20,
      "dex": 14,
      "con": 18,
      "int": 10,
      "wis": 16,
      "cha": 12,
      "skills": "Атлетика +9",
      "senses": "тёмное зрение 120 футов, пассивное Восприятие 13",
      "languages": "Вестрон",
      "challenge": "3",
      "traits": "Аура Непоколебимости. Существа в радиусе 10 футов от духа совершают с преимуществом спасброски от испуга и эффектов сбивания с ног.\n\nИспытание Силы. Дух игнорирует все эффекты принудительного перемещения.",
      "actions": "Мультиатака. Дух совершает две атаки призрачным топором.\n\nПризрачный Топор. Рукопашная атака оружием: +9 к попаданию, досягаемость 5 фт., одна цель. Попадание: 14 (2к8 + 5) рубящего урона + 7 (2к6) урона силовым полем. Цель должна преуспеть в спасброске Силы (Сл 16), иначе будет отброшена на 10 футов.\n\nГромовая Поступь (Перезарядка 5-6). Дух ударяет древком топора о землю. Каждое существо по его выбору в радиусе 15 футов должно совершить спасбросок Силы (Сл 16). При провале существо получает 14 (4к6) урона звуком и сбивается с ног. При успехе — половину урона.",
      "legendaryActions": "Дух имеет 3 использования легендарных действий, выбирая из вариантов ниже:\n\nПредвестник Бури (1 действие). Дух указывает на одно существо в пределах 60 футов. Следующая атака по этой цели до начала следующего хода Духа совершается с преимуществом.\nВихрь Ярости (2 действия). Дух совершает одну атаку Призрачным Топором.",
      "notes": "Эрл-Воин (Дух Бури): Будет удовлетворён, если получит значительный урон (например, 50+ урона за один раунд) или если группа слаженной тактикой (например, одновременные атаки с флангов) собьёт его с ног.",
      "id": "creature_0tcwoqcta",
      "created": 1762706158829,
      "updated": 1762706158829
    }
  ],
  "lastUpdated": 1762706158829
}